Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ron-ROU_MRT.tmx
Source language: en_us
Languages: ro_ro

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
ro_ro: (CITIȚI DACĂ RESPONDENTUL ȚINTĂ NU ESTE PERSOANA CARE A RĂSPUNS PRIMA DATĂ LA TELEFON) Bună ziua, numele meu este …, de la (DENUMIREA INSTITUTULUI NAȚIONAL), și efectuez un interviu pentru Ipsos Public Affairs, în numele unuia dintre clienții săi. Căutăm persoane cu vârsta de cel puțin 15 ani, care doresc să își împărtășească opiniile cu privire la chestiunile societății actuale. Efectuăm acest sondaj în toată Europa. Sondajul nu face parte din nicio cercetare de piață, ne interesează să măsurăm opinia publică. (CITIȚI PENTRU TOȚI RESPONDENȚII) Aș fi recunoscător (recunoscătoare) dacă mi-ați acorda {#minutes_ins} minute pentru a participa la acest sondaj. Participarea la sondaj este voluntară și vă puteți răzgândi în orice moment. Toate răspunsurile dvs. vor rămâne confidențiale și vor fi combinate cu răspunsurile tuturor celorlalți participanți. Aceasta înseamnă că nu veți putea fi identificat(ă) în rezultatele publicate. {#CONSENT_ins} Dacă doriți să citiți Declarația privind protecția datelor, puteți să o accesați online la {#intro_link}. Aceasta explică scopul prelucrării datelor dvs. cu caracter personal, precum și drepturile dvs. privind protecția datelor. Pentru asigurarea calității, acest apel telefonic poate fi monitorizat și înregistrat. ADĂUGARE DE CĂTRE OPERATOR, DACĂ ESTE ÎNTREBAT: DE UNDE AVEȚI NUMĂRUL MEU: Numărul dvs. de telefon a fost generat în mod aleatoriu de un computer, la fel ca toate numerele pe care le apelăm pentru acest studiu. Obiectivul nostru este să intervievăm un eșantion reprezentativ al populației acestei țări. CLIENT? Ipsos efectuează acest sondaj pentru {#Client}. Sondajele Flash Eurobarometer au ca scop monitorizarea opiniei publice în Uniunea Europeană în ceea ce privește o gamă vastă de chestiuni tematice. CE DATE CU CARACTER PERSONAL VOR FI COLECTATE: Folosim numărul dvs. de telefon doar pentru a vă invita să participați la acest interviu și în scopuri de control al calității. Se vor colecta informațiile despre gen și vârstă, precum și date cu caracter personal din răspunsurile la întrebările interviului (cum ar fi starea civilă). Toate informațiile pe care le furnizați vor rămâne confidențiale, răspunsurile dvs. vor fi combinate cu răspunsurile tuturor celorlalți participanți și niciun fel de date de identificare nu vor fi divulgate clientului societății Ipsos. Doriți să continuați interviul? {#Birthday_ins}

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
ro_ro: Sunt mai degrabă sceptic(ă) cu privire la Uniunea Europeană, dar mi-aș putea schimba opinia dacă ar avea loc o reformă radicală

source: Other (DO NOT READ OUT)
ro_ro: Altceva (NU CITIŢI)

source: Fairly negative
ro_ro: Destul de negativă

source: Dutch
ro_ro: olandeză

source: A rural area or village
ro_ro: Zonă rurală sau sat

source: Consumers, Health, Agriculture and Food Executive Agency
ro_ro: Agenția Executivă pentru Consumatori, Sănătate, Agricultură și Alimente

source: More than 250,000 to 500,000 euro
ro_ro: Mai mult de 1,1 milioane RON, până la 2,25 milioane RON

source: Agriculture, Forestry and Fishing
ro_ro: AGRICULTURĂ, SILVICULTURĂ ŞI PESCUIT

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
ro_ro: Aveți, de asemenea, un telefon fix acasă? Nu includeți telefoanele folosite doar în scopuri de afaceri sau pentru a vă conecta la internet sau la un aparat fax. {#D2_ins}

source: Employee
ro_ro: Angajat

source: Danish
ro_ro: daneză

source: You have used the browser buttons, please use the Next/Previous buttons below.
ro_ro: Ati folosit butoanele de navigare, va rog folositi butoanele de mai jos Next/Previous de mai jos.

source: Netherlands
ro_ro: Țările de Jos

source: After 1 January {#CurrentYear_insert_1}
ro_ro: După 1 ianuarie {#CurrentYear_insert_1}

source: Slovak
ro_ro: slovacă

source: <b>Agriculture, Forestry and Fishing</b>
ro_ro: <b>Agricultură, domeniul forestier și pescuit</b>

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
ro_ro: Care a fost cifra de afaceri totală a companiei dumneavoastră în anul {#CurrentYear_insert_1}? ADĂUGAȚI, DACĂ ESTE NECESAR: Dacă nu sunteți sigur(ă), vă rugăm să estimați cât mai bine. (CITIȚI DACĂ ESTE NECESAR, DOAR UN SINGUR RĂSPUNS)

source: Denmark
ro_ro: Danemarca

source: 50 to 249 employees
ro_ro: De la 50 la 249 de angajaţi

source: Neutral
ro_ro: Neutră

source: European Ombudsman
ro_ro: Ombudsmanul European

source: Lithuanian
ro_ro: lituaniană

source: Targeted respondent not available, call back later
ro_ro: Respondentul vizat nu este disponibil, revenire cu apel mai târziu

source: Committee of the Regions
ro_ro: Comitetul Regiunilor
